driver = 'Водитель'
renter = 'Арендатор'
welcome = "Добро пожаловать, {0.first_name}!\nЯ - <b>{1.first_name}</b>, бот созданный чтобы упростить систему ввоза и вывоза грузов с оптовой базы.\nНажмите на кнопку, которая соответсвует вашему статусу."
user_found = "Пользователь найден. Введите пароль"
password_retry = "Вы неправильно ввели пароль. Нажмите на кнопку /start для того, чтобы повторить попытку"
login_retry = "Такого логина не существует. Нажмите на кнопку /start для того, чтобы повторить попытку"
renter_funcion = "Выберите, что хотите посмотреть"